[
  {
    "media_name": "経済産業省",
    "text": "経済産業省は、日本企業と海外スタートアップ等との協業を促進するプラットフォーム「Japan Innovation Bridge（通称「J-Bridge」）」のアフリカでのサービス開始を記念して、8月4日に「イノベーションが拓くアフリカの未来～協業でつかむビジネス機会～ （J-Bridgeアフリカローンチイベント）」を日本貿易振興機構（JETRO）とともに開催します。このセミナーには、細田経済産業副大臣、アフリカの政府機関関係者のほか、アフリカのイノベーション最前線で活躍する有識者や日アフリカ間で先駆的な協業を行っている日本企業、アフリカのイノベーションを牽引する革新的な技術を持つスタートアップが登壇します。多くの皆様からの御参加をお待ちしています。\n\n1．開催経緯 経済産業省とJETROは、2021年に日本企業と海外企業による協業・M&Aを支援し、オープンイノベーションを創出するためのプラットフォーム「ジャパン・イノベーション・ブリッジ(J-Bridge）」を立ち上げ、デジタルとグリーンの両分野で、協業に向けた取組を支援しています。この取組の一層の推進と、第8回アフリカ開発会議（TICAD8）開催年という機会を捉え、2022年4月より、J-Bridgeのサービス展開地域をアフリカに拡大し、現地有望スタートアップの発掘やウェビナー開催などの活動を開始しました。\n\nまた、本年5月に開催された第2回日アフリカ官民経済フォーラム全体会合においても、日アフリカ経済関係深化のために取り組む具体策として「J-Bridge」の取組が位置づけられました。\nそうした背景の下、今般、J-Bridgeのアフリカ拡大を広く発信し、日アフリカ企業の協業・連携に向けたモメンタムを一層高めるべく、J-Bridgeアフリカローンチイベントを開催します。本イベントでは、アフリカで萌芽するイノベーションとそれを生み出す現地スタートアップに焦点を当てるとともに、日本企業とアフリカ企業の先駆的な協業事例等を紹介することで、アフリカにおける協業による商機獲得の可能性を提示します。さらに日本企業との協業に意欲を持つ現地有望スタートアップを紹介し、協業パートナー発掘の機会を提供します。\n\n2．開催概要\nテーマ「イノベーションが拓くアフリカの未来～協業でつかむビジネス機会～ 」\n（1）日時 2022年8月4日 16時00分から17時45分（日本時間）\n（アフリカ東部時間：同日10時00分から11時45分、アフリカ西部時間：同日8時00分から9時45分）\n（2）方法 オンライン\n言語：日本語/英語（同時通訳）\n（3）視聴対象者 日アフリカビジネス関係者、日アフリカ政府関係者 等\n（4）主催 経済産業省、日本貿易振興機構（JETRO）\n3．プログラム（予定）\n①開会挨拶\n\n細田 健一 経済産業副大臣\n\n②対談\nテーマ 飛躍するアフリカのスタートアップとイノベーション・エコシステム\nスピーカー CcHub 創設者・最高経営責任者 ボスン・ティジャニ氏\nインタビューアー Verod-Kepple Africa Ventures パートナー 山脇 遼介氏\n③パネルディスカッション\nテーマ 協業によるシナジー創出 ～日本企業が語るアフリカ企業とのパートナーシップ事例～\nパネリスト\n\nモビリティ54 ダイレクター・東アフリカ拠点長 佐藤 大樹氏\n欧州三井物産 ナイロビ支店長 高光 明博氏\n武蔵精密工業 e-PT戦略グループマネージャー 桜井 将敏氏\nキラメックス 代表取締役社長／ユナイテッド 取締役 樋口 隆広氏\n\nモデレーター JETRO 石原 圭昭 アフリカ総代表・ヨハネスブルク事務所長\n④J-Bridgeの紹介 JETRO 河田 美緒 対日投資部長\n⑤アフリカ有望スタートアップ紹介\n\nRology（エジプト/ヘルステック）\nAmitruck（ケニア/ロジスティクス）\nInstadeep（チュニジア/AI）\nAutochek（ナイジェリア/モビリティ）\nCellulant(ケニア/フィンテック)\n\n⑥閉会挨拶 JETRO 佐々木 伸彦 理事長\n4．参加方法 参加を希望される方は、こちらのURLから詳細を御確認ください。\n5．取材について 取材を希望されるプレスの方は、以下連絡先にメールもしくはお電話にて御連絡ください。\n取材申込先 JETRO DX推進チーム 宮崎、水野\n電話 03-3582-5644（直通）\nメール DXPT@jetro.go.jp\n担当\n\n貿易経済協力局投資促進課長 垣見 担当者： 菊池、椎名、岩本\n電話：03-3501-1511(内線 3181) 03-3501-1662（直通） 03-3501-2082（FAX）",
    "id": "88499207",
    "preprocessed_title": "J-Bridgeアフリカローンチイベントを開催します （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "2022年7月15日\n対外経済\n\n7月15日、萩生田経済産業大臣は、タイのアネーク高等教育・科学・研究・イノベーション大臣と会談し、アジア未来投資イニシアティブに基づく取組の具体化等、二国間関係の深化に向けて幅広く意見交換しました。\n\n会談概要 2022年7月15日（金曜日）、萩生田経済産業大臣は、アネーク高等教育・科学・研究・イノベーション大臣と会談を行いました。\n会談では、今年１月に発表した「アジア未来投資イニシアティブ」に基づく具体的な取組として、日泰企業の共創によるイノベーション創出へ向けた連携の確認や、タイ高専と日系企業の連携推進、来年の日ASEAN友好協力50周年に向けた協力など、日タイ両国の経済関係を深めるための様々な意見交換を行いました。\n担当\n\n通商政策局 アジア大洋州課 参事官 神谷\n担当者：加畑、石引、瀧花\n\n電話：03-3501-1511(内線 3011)\n03-3501-1953(直通)\n03-3501-5898(FAX)",
    "id": "87897096",
    "preprocessed_title": "萩生田経済産業大臣がタイ・アネーク高等教育・科学・研究・イノベーション大臣と会談を行いました （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "2022年5月27日\n対外経済\n\n5月25日、アジア未来投資イニシアティブの取組を具体化していくため、経済産業省とシンガポール貿易産業省との間で官民対話を立ち上げました。\n\n官民対話の概要\n5月25日の萩生田経済産業大臣とシンガポールのタン・シーレン第二貿易産業大臣兼人材開発大臣との会談において、日シンガポール間での官民対話を立ち上げました。 官民対話は、萩生田大臣が1月に立ち上げたアジア未来投資イニシアティブ（AJIF）について、日本とシンガポールで協力し、取組を具体化していくことを目的としています。官民対話での意見交換を通じ、サプラチェーンの強靱化、デジタル化等に関する協力を推進すると共に、こうした両国の協力を促進する事業環境等の改善を目指します。\n関連リンク\n\n萩生田経済産業大臣がシンガポールのタン・シーレン第二貿易産業大臣兼人材開発大臣と会談を行いました\n\n担当\n\n通商政策局アジア大洋州課長 池谷 巌\n担当者： 加畑、渋谷、坪原\n電話：03-3501-1511（内線 3011） 03-3501-1953（直通） 03-3501-5898（FAX）",
    "id": "85548149",
    "preprocessed_title": "経済産業省とシンガポール貿易産業省との間で官民対話を立ち上げました （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "開催日\n2022年6月8日\n\n開催資料\nネットライブ中継\n会議の様子は、以下の動画から御覧になれます。\n動画\nお問合せ先\n資源エネルギー庁 省エネルギー課 電話：03-3501-9726 FAX：03-3501-8396\nダウンロード（Adobeサイトへ）\n最終更新日：2022年6月8日",
    "id": "86099986",
    "preprocessed_title": "2022年度第1回 総合資源エネルギー調査会 省エネルギー・新エネルギー分科会 省エネルギー小委員会 工場等判断基準ワーキンググループ（METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "中小企業庁は、昨年4月に取りまとめた「中小M&A推進計画」のフォローアップを行うべく、中小企業の経営資源集約化等に関する検討会を6月21日（火曜日）に開催します。\n\n1．背景・目的 経営者の高齢化や感染症の影響に対応し、中小企業の貴重な経営資源が散逸することを回避するとともに、事業再構築を含めて生産性の向上等を図るため、中小企業庁では2021年4月に「中小M&A推進計画」を策定し、これに従い、中小企業の経営資源集約化等を推進するために必要な官民の取組を進めています。\nそして、中小M&A推進計画では、「本計画については、取組の実施状況を年1回程度、定期的にフォローアップする」こととされており、また、「本計画のフォローアップに当たっては、新たな課題についても把握に努め、その対応を検討し、必要に応じて計画の修正を含めて改訂を行うこととする」とされています。\nこのため、今回、中小M&A推進計画のフォローアップを行うべく、「中小企業の経営資源集約化等に関する検討会」を開催します。\n2．日時 2022年6月21日（火曜日）10時から12時\n3．場所 経済産業省別館3階310共用会議室\n（東京都千代田区霞が関1-3-1）\n\n※新型コロナウイルスの感染拡大防止のため、ウェブ会議と併用で開催します。\n※本小委員会に関する審議において、その性格上、特定の企業、経営者、従業員等に係る事例に言及する可能性があるため、原則として議事は非公開とします。本検討会の傍聴はできません。\n\n4．議事次第（予定）\n\n開会\n事務局説明（中小M&A推進計画に盛り込まれた取組の進捗の報告 等）\n自由討議\n閉会\n\n5．検討会資料について 議事概要は、こちらのページにて開催後掲載します。\n関連リンク\n\n「中小M&A推進計画」を取りまとめました\n\n担当\n\n中小企業庁事業環境部財務課長 日原 担当者： 平田、福永\n電話：03-3501-5803(内線 5281) 03-3501-5803（直通） 03-3501-6868（FAX）",
    "id": "86370891",
    "preprocessed_title": "中小企業の経営資源集約化等に関する検討会(中小M&A推進計画フォローアップ)を開催します （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "開催日\n2022年7月28日\n\n開催資料\nネットライブ中継\n会議の様子は、以下の動画から御覧になれます。\n動画\nお問合せ先\n資源エネルギー庁 資源・燃料部 政策課 電話：03-3501-2773 FAX：03-3501-1598\nダウンロード（Adobeサイトへ）\n最終更新日：2022年7月28日",
    "id": "88471212",
    "preprocessed_title": "第35回 総合資源エネルギー調査会 資源・燃料分科会（METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "\n    \n\n    \n      \n      中小企業庁は、昨今のウクライナ情勢や原油価格高騰などにより影響を受ける中小企業・小規模事業者を支援するため、相談窓口を設置するとともに、厳しい状況に直面する事業者に対する資金繰り支援を実施します。\n      \n      1．特別相談窓口の設置\n日本政策金融公庫、沖縄振興開発金融公庫、商工組合中央金庫、信用保証協会、商工会議所、都道府県商工会連合会、都道府県中小企業団体中央会及びよろず支援拠点、並びに全国商店街振興組合連合会、中小企業基盤整備機構各地域本部及び各地方経済産業局に設置されております「原油価格上昇に関する特別相談窓口」を「ウクライナ情勢・原油価格上昇等に関する特別相談窓口」に本日付で拡充し、困難な状況に直面している中小企業者に対する資金繰りや経営に関する相談を受け付けます。（窓口一覧はこちら）\n2．セーフティネット貸付の運用緩和 日本政策金融公庫等が実施するセーフティネット貸付の要件を緩和し、支援対象をウクライナ情勢や原油高等により、今後の影響が懸念される事業者にまで拡大します。\n      \n      関連資料\n      \n  （別紙１）セーフティネット貸付（経営変化型）（PDF形式：141KB）\n      \n\n      担当\n\t     \n\t\n1．特別相談窓口の設置について 中小企業庁経営安定対策室長 下出\n 担当者：山口、髙橋\n電話：03-3501-1511（内線 5251～5253） 03-3501-0459（直通） 03-3501-6805（FAX）\n\n2．セーフティネット貸付の運用緩和について 中小企業庁金融課長 神崎\n 担当者：海老原、菊地、藤岡\n電話：03-3501-1511（内線 5271～5275） 03-3501-2876（直通） 03-3501-6861（FAX）\n\n\n  \n    \n    ",
    "id": "81885268",
    "preprocessed_title": "ウクライナ情勢の変化に伴い中小企業・小規模事業者対策を行います （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "2022年7月8日経済産業政策局地域経済産業グループ地域企業高度化推進課\n\n1．公募概要\n令和4年度「地域新成長産業創出促進事業費補助金（地域デジタルイノベーション促進事業）」に係る補助事業者を、以下の要領で広く募集します。応募に際しては、公募要領、交付要綱（案）を併せて御確認ください。\n2．事業内容\n本事業では、地域の特性や強みとデジタル技術をかけあわせ（X-Tech）、新たなビジネスモデルの構築に向けて地域企業等が行う実証事業（試作品製作、事業性評価等）に要する費用を補助し、地域発のデジタルイノベーションの先進事例の創出・普及を目指します。 （1次公募と同様の事業内容です）\n3．対象者\n事業の応募に当たっては、実証企業（群）、デジタル企業、協力団体等を含むコンソーシアムを形成する必要があります。実証企業が中小企業の場合は、複数企業で連携する必要があります。非中小企業は、複数企業での連携は必須ではありません。詳細は、公募要領を御確認ください。\n4．公募期間\n令和4年7月8日（金曜日）～令和4年8月16日（火曜日）17時00分\n5．説明会\n本公募に関する説明会は開催致しません。事業に関するお問合せは、「6．お問合せ先」に記載の所管の経済産業局の公募情報ページを御覧ください。\n6．応募書類提出先、お問合せ先\n事業実施の主たる地域を管轄する各経済産業局等へ、電子申請システム「Jグランツ」から申請してください。\n\n電子申請システム「Jグランツ」\n\n事前相談は、所管の各経済産業局等へお問合せください。\n\n所管各経済産業局一覧（PDF形式：90KB）\n\n〒100-8901 東京都千代田区霞が関1-3-1? 経済産業省 経済産業政策局 地域経済産業グループ 地域企業高度化推進課 担当：細川、飯泉、佐藤 電話：03-3501-0645? E-MAIL：bzl-kikaku-chiiki-koudoka@meti.go.jp\n最終更新日：2022年7月8日",
    "id": "87555838",
    "preprocessed_title": "令和4年度「地域新成長産業創出促進事業費補助金（地域デジタルイノベーション促進事業）」に係る補助事業者の2次公募について （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "\n\n  \n  \n  今年２月に行われたIAEAレビューミッションの報告書が、本日公表されました。 IAEAによるレビューでは、専門的・客観的な立場から、ALPS処理水の処分の安全性確保に向けた我が国の取組について厳正に評価いただきました。\n  今回の報告書では、日本側は協力的に対応し、レビュープロセスに顕著な進展があったと評価されるとともに、技術的な指摘がなされています。\n  具体的には、安全性については、国際安全基準に照らして、放出設備の設計において予防措置が的確に講じられていることや、人への放射線の影響が規制当局が定める水準より大幅に小さいことなどが確認されました。\n  また、国内外の関係者の理解を得るため、現実に即した評価や説明の追加を求めるなどの指摘を受けたところです。こうした指摘を東京電力の計画にしっかりと反映させ、ALPS処理水の処分に係る安全確保と国内外の理解醸成に引き続き取り組んでいきます。?\n 今後も、放出前、放出中、放出後にわたってIAEAにレビューを受けることとしており、日本の取組が適切に評価されるよう、 IAEAに全面的に協力していきます。\n\n\n      \n\n\n\n      \n      最終更新日：2022年4月29日\n    ",
    "id": "84328557",
    "preprocessed_title": "IAEAレビューミッション報告書の公表を受けて （METI/経済産業省）"
  },
  {
    "media_name": "経済産業省",
    "text": "\n    \n\n    \n      \n      特許庁は、令和4年4月27日に、将来の市場創出・拡大が見込める最先端分野である「ウイルス感染症対策」の技術テーマについて、特許情報等を調査・分析した特許技術動向調査の報告書を取りまとめました。\n 調査の結果、予防・治療技術のモダリティ、検出・診断技術の検出対象に関して、日本と他国との間で全体的な傾向に大きな違いはありませんでしたが、mRNAワクチンや次世代シーケンシングによる検出・診断といったCOVID-19流行開始後に実用化が進んだ最新技術に関しては、日本で出遅れていることが分かりました。\n      \n      新型コロナウイルスによる感染症（COVID-19）への対策が世界的に喫緊の課題である中、COVID-19をはじめとしたウイルス感染症への対策のための技術開発が必要とされています。本調査では、ウイルス感染症対策のうち、(1)予防・治療技術（抗ウイルス剤、ワクチン、付随する症状を緩和・抑制する医薬）、(2)検出・診断技術（核酸分析技術、抗原分析技術、抗体分析技術等）を調査対象としました。\n \n 本調査における特許動向の解析から、日米欧中韓への出願（ファミリー件数）は、出願人国籍・地域別の割合では中国籍、米国籍、欧州籍、韓国籍、日本国籍の順に多いことが分かりました。欧州を国別に分けて見ると、日本はファミリー件数では4位、PCT出願では3位であり、ある程度の技術開発力を有しているといえます。\n \n 技術分野別では、予防・治療技術のモダリティ、検出・診断技術の検出対象に関して、日米欧中韓で全体的な傾向に大きな違いはありませんでしたが、mRNAワクチンや次世代シーケンシングによる検出・診断といったCOVID-19流行開始後に実用化が進んだ最新技術に関しては、日本国籍からの特許出願はほとんど見られませんでした。一方で、これらの最新技術については種々の改良すべき点が存在しており、様々なアプローチからの対処が考えられます。日本がこれまで培ってきた強みとなる技術を活用して、各種技術の完成度を向上していくことが望まれます。\n（1）対象技術・背景\n \n 新型コロナウイルスによる感染症への対策が世界的に喫緊の課題である中、新型コロナウイルスをはじめとしたウイルス感染症への対策のための技術開発が必要とされている。\n 本調査では、ウイルス感染症対策のうち、下記の技術を調査対象とした。\n \n \n 予防・治療技術（抗ウイルス剤、ワクチン、付随する症状を緩和・抑制する医薬）\n 検出・診断技術（核酸分析技術、抗原分析技術、抗体分析技術等）\n \n \n \n \n \n（2）調査結果：全体動向\n \n ファミリー件数（出願年：2013年6月～2019年12月）が最も多いのは中国籍の15,990件で、全体の65.4％を占めている。次いで、米国籍が3,810件（15.6％）、欧州籍が1,993件（8.1％）、韓国籍が1,127件（4.6％）、日本国籍が790件（3.2％）。\n 日米欧州籍出願人の自国・地域への出願が総件数の約35%～50%であるのに対して、中国籍出願人は自国への出願が約93%、韓国籍出願人は約68%であり、自国への出願が多い。\n \n \n（3）調査結果：予防・治療技術に関する動向\n \n 出願人国籍・地域別に技術区分ごとのファミリー件数を見ると、抗ウイルス剤、ワクチンともに日米欧中韓で全体的な傾向に大きな違いは見られず、特に日本が遅れている技術はない。\n 「抗ウイルス剤」について、いずれの出願人国籍・地域でも出願の中心は「低分子」である。\n 「ワクチン」について、中国・韓国籍の出願では「弱毒化・不活化ワクチン」の比率が他国・地域より高い。\n \n \n（4）調査結果：検出・診断技術に関する動向、出願人国籍・地域別出願件数\n \n mRNAワクチン、次世代シーケンシングといったCOVID-19流行開始後に実用化が進んだ最新技術に関し、日本国籍からの特許や論文はほとんど見られなかった。\n 日本国籍出願人はファミリー件数では韓国籍に次いで4位、PCT出願件数では中国籍に次いで3位であり、一定の技術開発力は有している。\n \n \n mRNAワクチンや次世代シーケンシングといった技術も完成には至っていない。\n 日本が培ってきた技術力を各種技術の完成度の向上に生かすことが望まれる。\n \n（参考）特許出願技術動向調査とは 「特許出願技術動向調査」は、世界中の特許情報を、論文情報等と併せて分析して各国や各企業の研究開発動向を把握し、企業・大学・研究機関等が開発戦略・知財戦略を策定するために実施しています。調査においては、有識者からなる委員会の助言等を踏まえ、日本の技術的な強み等を分析し、日本の企業・大学・研究機関等が目指すべき研究開発の方向性を示しています。\n 調査は、新市場の創出が期待される分野、国の政策として推進すべき技術分野を中心に、今後の進展が予想される技術テーマを選定し、行います。\n 令和３年度は、「ウイルス感染症対策」、「教育分野における情報通信技術の活用」、「手術支援ロボット」、「ＧａＮパワーデバイス」、の４の技術テーマを対象とした特許出願技術動向調査を実施しました。\n \n \n\n  （参考図）調査のイメージ\n \n公表日 2022年4月27日(水曜日)\n      \n      関連資料\n      \n\n      担当\n\t\n特許庁総務部企画調査課長 仁科 担当者：宮崎、四垂、青柳\n電話：03-3581-1101（内線 2155） 03-3592-2910（直通） 03-3580-5741（FAX）\n\n\n    \n    ",
    "id": "84206877",
    "preprocessed_title": "「ウイルス感染症対策」において日本はmRNAワクチン等の最新技術で出遅れ （METI/経済産業省）"
  }
]
